Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ministerio_ja_opetushallitus_suosittelevat_saamelaisten_kansallispaivan_huomioimista_opetuksessa.html.tmx
Source language: fin
Languages: sme

source: Ministeriö ja Opetushallitus suosittelevat saamelaisten kansallispäivän huomioimista opetuksessa
sme: Ministeriija ja Oahpahusráđđehus ávžžuhit skuvllaid váldit vuhtii sámiid álbmotbeaivvi

source: Saamelaisten kansallispäivä on luonteva ajankohta tutustua paremmin Euroopan unionin ainoaan alkuperäiskansaan ja sen kulttuuriin.
sme: S ámi álbmotbeaivi lea heivvolaš beaivi oahpásnuvvat buorebut Eurohpá uniovnna áidna eamiálbmogii ja dan kultuvrii.

source: Oktavuohta.com -sivustolta löytyy runsaasti materiaalia opetukseen.
sme: Oktavuohta.com -siidduin gávdno valjis materiála oahpahussii.

source: Kansallispäivänä voi seurata Saamelaisalueen koulutuskeskuksen live-oppituntia.
sme: Álbmotbeaivve sáhttá čuovvut Sámi oahpahusguovddáža live-oahppodiimmu.

source: Saamelaisuuteen voi perehtyä myös maksuttoman menetelmäkorttipakan tai kouluvierailujen avulla.
sme: Sápmelašvuhtii sáhttá vuojulduvvat maiddái nuvttá hárjehusgihppagiin dahje skuvlagalledemiiguin.

source: Saamelaisuuteen voi tutustua esimerkiksi elokuvan, musiikin tai erilaisten saamelaisuutta koskettavien teemojen, kuten saamen kielten, saamen puvun, saamelaisten elinkeinojen tai kansallistunnusten kautta.
sme: Sápmelašvuhtii sáhttá oahpásnuvvat ovdamearkka dihte filmma, musihka dahje iešguđegelágan sápmelašvuođa gieđahalli temáid, degomat sámegielaid, sámi gárvvuid, sámi ealáhusaid dahje álbmogii laktáseaddji dovddaldagaid bokte.

source: Paljon materiaalia ja valmiita tehtäviä opetuskäyttöön löytyy Saamelaiskäräjien tuottamalta ja Opetushallituksen rahoittamalta www.oktavuohta.com -sivustolta.
sme: Oahpahusgeavahussii gávdnojit valjis materiála ja gárvves hárjehusat www.oktavuohta.com -siidduin.

source: ´Oktavuohta´ on pohjoissaamea ja tarkoittaa yhteyttä.
sme: Daid lea buvttadan Sámediggi ja ruhtadan Oahpahusráđđehus.

source: Kansallispäivänä tarjolla saamelaisuuden live-oppitunti
sme: Álbmotbeaivve fállojuvvo sápmelašvuođa live-oahppodiibmu

source: Saamelaisalueen koulutuskeskus Inarista striimaa 6.2. klo 12.00 – 12.45 saamelaiskulttuurin oppitunnin.
sme: Sámi oahpahusguovddáš Anáris sádde njuolggosáttan 6.2 dii 12.00 – 12.45 oahppodiimmu, mii gieđahallá sámi kultuvrra.

source: Lähetys on kaikille, mutta erityisesti 5.-9. luokkalaisille suunnattu tietopaketti saamelaiskulttuurista ja saamelaisuudesta.
sme: Sátta lea dárkkuhuvvon buohkaide, muhto erenomážit 5.-9. luohkálaččaide čujuhuvvon oahppodiibmu sámi kultuvrras ja sápmelašvuođas.

source: Liveosioiden lisäksi esitetään lyhytvideoita ja -elokuvia ja kuullaan elävää musiikkia.
sme: Liveosiid lassin čájehuvvojit oanehisvideot ja -filmmat ja gullat musihka.

source: Lähetystä voi seurata osoitteessa sogku.fi/live/ .
sme: Sáddaga sáhttá čuovvut čujuhusas sogku.fi/live/ .

source: Saamelaisnuoret kiertävät yläkouluja
sme: Sámenuorat galledit badjeskuvllaid

source: Kevään aikana saamelaiskulttuuriin voi perehtyä tilaamalla kouluvierailijan kertomaan aiheesta.
sme: Giđa áigge sápmelaš kultuvrii sáhttá vuojulduvvat nu ahte diŋgo skuvlagalledeaddji muitalit fáttá birra.

source: Saamelaiskäräjien Nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeen 12 kouluvierailijaa toteuttavat maksuttomia saamelaisaiheisia kouluvierailuja helmikuun alusta toukokuun loppuun.
sme: Sámedikki Nuoraidráđi ja Nuoraid Akademiija (Nuorten Akatemia) Dihtosis-fidnu 12 skuvlagalledeaddji galledit skuvllain muitaleame sámi fáttáid birra nuvttá guovvamánu álggus miessemánu lohppii.

source: Kouluvierailun voi tilata yläkouluihin pk-seudulle, Turkuun, Tampereelle, Jyväskylään, Ouluun, Rovaniemelle sekä Sodankylään ja sen lähialueille.
sme: Skuvlagalledeami sáhttá diŋgot badjeskuvllaide oaivegávpotguvlui, Turkui, Tamperei, Jyväskyläi, Oului, Roavvenjárgii ja maid Soađegillái ja dan lagaš guovlluide.

source: Kysyntä on ollut suurta, joten kevään vierailut ovat jo melkein loppuun varatut.
sme: Galledeamit leat leamašan bivnnuhat, nu ahte giđa galledeamit leat buohkat juo measta várrejuvvon.

source: Muilla paikkakunnilla sijaitsevat oppilaitokset ja muut luokka-asteet kuin yläkoulut voivat tilata maksuttoman menetelmäkorttipakan.
sme: Eará guovlluid oahppolágádusat ja eará luohkkádásit sáhttet diŋgot alcceseaset nuvttá hárjehusgihppaga.

source: Pakka sisältää pienen infon saamelaisuudesta sekä 18 toiminnallista tehtävää, joiden avulla voi aiheeseen syventyä.
sme: Gihpa sisttisdoallá oanehis info sápmelašvuođas ja lassin 18 doaimmalaš hárjehusa, maid mielde fáddái sáhttá vuojulduvvat eanet.

source: Kouluvierailun tai menetelmäkorttipakan voi tilata osoitteesta www.nuortenakatemia.fi .
sme: Skuvlagalledeami dahje hárjehusgihppaga sáhttá diŋgot čujuhusas www.nuortenakatemia.fi .

source: Menetelmäkorttipakan voi myös ladata ja tulostaa.
sme: Hárjehusgihppaga sáhttá maid luđet ja printet.

source: Saamelaiset ovat EU-alueen ainoa alkuperäiskansa
sme: Sápmelaččat leat EU-guovllu áidna eamiálbmot

source: Saamelaisten kansallispäivää vietetään vuosittain 6. helmikuuta.
sme: Sámi álbmotbeaivi ávvuduvvo jahkásaččat 6. guovvamánu.

source: Se on toistaiseksi melko nuori juhlapäivä, sillä suomalaiseen almanakkaan päivä merkittiin vuonna 2004.
sme: Dat lea ain viehka nuorra ávvobeaivi, daningo suopmelaš kaleandarii beaivi merkejuvvui jagi 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992 ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sme: Álbmotbeaivvis dahkkui mearrádus liikká juo jagi 1992 ja ávvobeaivvi ruohttasat ain čuođi jagi geahčái, jahkái 1917.

source: Tänä vuonna vietetään myös YK:n kansainvälistä alkuperäkansojen kielten vuotta 2019.
sme: Dán jagi ávvuduvvo maiddái ON:id riikkaidgaskasaš eamiálbmotgielaid jahki 2019.

source: Opetus- ja kulttuuriministeriö ja Opetushallitus tukevat ja rahoittavat eri tavoin saamelaista kulttuuri- ja järjestötoimintaa, varhaiskasvatusta, nuorisotyötä sekä saamen kielten ja saamenkielistä opetusta.
sme: Oahpahus- ja kulturministeriija ja Oahpahusráđđehus dorjot ja ruhtadit iešguđetládje sápmelaš kultur- ja searvedoaimma, árrabajásgeassima ja sámegielaid ja sámegielat oahpahusa.

source: Uusi varhaiskasvatuslaki turvaa edelleen oikeuden saamenkieliseen varhaiskasvatukseen.
sme: Ođđa árrabajásgeassinláhka dorvvasta ain vuoigatvuođa sámegielat árrabajásgeassimii.

source: Ministeriö on tukenut saamenkielisten varhaiskasvatuksen opettajien koulutuksen lisäämistä.
sme: Ministeriija lea dorjon sámegielat árrabajásgeassima oahpaheddjiid skuvlema lasiheami.

source: Tätä toimintaa täydentävät saamen kielipesät, jotka ovat merkittävä osa saamen kielten elvyttämistä.
sme: Dán doaimma dievasmahttet sámi giellabeasit, main lea dehálaš bargu sámegielaid ealáskahttimis.

source: Ministeriön rahoittama etäyhteyksiä kielen opetuksessa hyödyntävä pilottihanke 2018–2020 edistää huomattavasti saamen kielten opetuksen saatavuutta kotiseutualueen ulkopuolella.
sme: Ministeriija ruhtada maid sámegielaid gáiddusoahpahusa pilohttafidnu 2018–2020, ja dát ovddida hui olu sámegielaid oahpahusa oažžuma sámiid ruovttuguovllu olggobealde.

source: Ministeriö on lisäksi tukenut saamelaiskäräjiä saamenkielisen lastenmateriaalin kehittämisessä.
sme: Dán lassin ministeriija lea dorjon sámedikki sámegielat mánáidmateriála ráhkadeamis.

source: Hankkeessa on tarkoitus tuottaa alle kouluikäisille lapsille soveltuvaa digi- ja peliaineistoa kolmella saamen kielellä.
sme: Fidnu buvttaduvvo digi- ja speallanmateriála vuollel skuvlaahkásaš mánáide golmma sámegillii.

source: Opetusministeri Sanni Grahn-Laasosen ja Opetushallituksen pääjohtajan Olli-Pekka Heinosen videotervehdykset julkaistaan oktavuohta.com-sivustolla saamelaisten kansallispäivänä 6.2.
sme: Oahpahusministtar Sanni Grahn-Laasosa ja Oahpahusráđđehusa hoavdda Olli-Pekka Heinosa videodearvvahusat almmustahttojit oktavuohta.com-siidduin sámi álbmotbeaivve 6.2.

source: Lisätietoja
sme: Lassedieđut

source: Opetushallitus: Opetusneuvos, yksikön päällikkö Leena Nissilä, leena.nissila(at)oph.fi , puh. 029 533 1035 Opetus- ja kulttuuriministeriö: Opetusneuvos Anne Onnela, anne.onnela(at)minedu.fi , puh. 029 533 0010
sme: Oahpahusráđđehus: Oahpahusráđđeaddi, ovttadaga hoavda Leena Nissilä, leena.nissila(at)oph.fi , tel. 029 533 1035 Oahpahus- ja kulturministeriija: Oahpahusráđđeaddi Anne Onnela, anne.onnela(at)minedu.fi , tel. 029 533 0010

source: Oktavuohta.com: Koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112
sme: Oktavuohta.com: Skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , tel. 010 839 3112

source: Saamelaisuuden live-oppitunti: Rehtori Eeva-Liisa Rasmus-Moilanen, eeva-liisa.rasmus-moilanen(at)sogsakk.fi , puh. 050 571 9562
sme: Sápmelašvuođa live-oahppodiibmu: Rektor Eeva-Liisa Rasmus-Moilanen, eeva-liisa.rasmus-moilanen(at)sogsakk.fi , tel. 050 571 9562

source: Dihtosis-hanke (kouluvierailut ja menetelmäkorttipakka): Projektityöntekijä Minna Lehtola, minna.lehtola(at)samediggi.fi , puh. 010 839 3132
sme: Dihtosis-fidnu (skuvlagalledeamit ja hárjehusgihpa): Prošeaktabargi Minna Lehtola, minna.lehtola(at)samediggi.fi , tel. 010 839 3132
